tap "borkdude/brew"
tap "candid82/brew"
tap "clojure-lsp/brew"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "versent/taps"
brew "adr-tools"
brew "automake"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "bazel"
brew "brew-cask-completion"
brew "buildifier"
brew "openjdk"
brew "clojure"
brew "cmake"
brew "curl"
brew "krb5"
brew "libpq"
brew "cowsay"
brew "docker", link: false
brew "docker-compose", link: false
brew "figlet"
brew "gh"
brew "git"
brew "gnu-sed"
brew "pkg-config"
brew "unbound"
brew "gnupg"
brew "go"
brew "grep"
brew "helm"
brew "node"
brew "http-server"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "lcov"
brew "leiningen"
brew "maven"
brew "nvm"
brew "postgresql", restart_service: true
brew "python@3.8"
brew "rename"
brew "telnet"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "yarn"
brew "borkdude/brew/babashka"
brew "borkdude/brew/clj-kondo"
brew "borkdude/brew/jet"
brew "candid82/brew/joker"
brew "clojure-lsp/brew/clojure-lsp-native"
brew "heroku/brew/heroku"
brew "versent/taps/saml2aws"
cask "chromium"
cask "cljstyle"
cask "dbeaver-community"
cask "font-fira-code"
cask "gulp"
cask "stats"
cask "visual-studio-code"
