tap "borkdude/brew"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "versent/taps"
brew "awscli"
brew "bazel"
brew "brew-cask-completion"
brew "buildifier"
brew "openjdk"
brew "clojure"
brew "cmake"
brew "composer"
brew "cowsay"
brew "curl"
brew "docker", link: false
brew "docker-compose"
brew "figlet"
brew "gh"
brew "git"
brew "gnu-sed"
brew "pkg-config"
brew "unbound"
brew "gnupg"
brew "grep"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "krb5"
brew "kubernetes-cli"
brew "leiningen"
brew "libpq"
brew "maven"
brew "mysql", restart_service: true
brew "node"
brew "nvm"
brew "php"
brew "postgresql", restart_service: true
brew "python@3.8"
brew "rename"
brew "telnet"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "yarn"
brew "borkdude/brew/babashka"
brew "heroku/brew/heroku"
brew "versent/taps/saml2aws"
cask "dbeaver-community"
cask "font-fira-code"
cask "stats"
cask "visual-studio-code"
